{
  "general_conditions": [
    "Na območjih vseh novosprejetih OPPN z namensko rabo SSe se ne dovoli nikakršna dopolnilna dejavnost. Območja so namenjena izključno za stanovanja.",
    "Pri pripravi vseh OPPN-jev je obvezno poleg usmeritev za posamezni OPPN iz tabele 1 predvideti enotno oblikovanje in postavitev nezahtevnih in enostavnih objektov za lastne potrebe. Na vsaki gradbeni parceli je dovoljeno postaviti le en tovrsten objekt."
  ],
  "table_entries": [
    {
      "naselje": "BOLTIJA",
      "enota_urejanja": "BL-03 ZS",
      "podrobna_namenska_raba": "Površine za oddih, rekreacijo in šport",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za ureditev motokros poligona. Motorna kolesa morajo biti na poligon pripeljana na ustrezen način, vožnja »motokros« motornih koles izven poligona je prepovedana. Urnik treningov in tekem mora biti predhodno dogovorjen in usklajen. Parkirišča in servisni objekti morajo biti v celoti znotraj območja OPPN. Gostinske ali druge oskrbne ali turistične dejavnosti v območju niso dovoljene. Na delu območja je potrebno upoštevati določila državnega prostorskega načrta za daljnovod 2×110 kV Beričevo–Trbovlje.",
      "posebni_pip": ""
    },
    {
      "naselje": "BOLTIJA",
      "enota_urejanja": "BL-04 BT",
      "podrobna_namenska_raba": "Površine za turizem",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje namenjeno turistični dejavnosti (določiti okvirne objekte in dimenzije, ki se po prostorski razmestitvi objektov in po volumnih prilagaja strukturi obstoječega podeželjskega naselja), oziroma ureditvi prostora za kampiranje s spremljajočimi objekti.",
      "posebni_pip": ""
    },
    {
      "naselje": "BREG PRI LITIJI",
      "enota_urejanja": "BR-01 PO*",
      "podrobna_namenska_raba": "Ostale prometne površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju se uredijo parkirišča za tovornjake in avtobuse. Južni rob območja se uredi z funkcionalnim drevjem. Prometno se območje priključuje na cestno omrežje skopaj z območjem LI-47 O. Na območju gradnja ni dovoljena do izdelave hidrološko hidravlične študije z določitvijo razredov nevarnosti, na osnovi katerih je mogoče ugotoviti možnost gradnje."
    },
    {
      "naselje": "BREG PRI LITIJI",
      "enota_urejanja": "BR-02 IG",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za industrijsko cono. Na zahodnem robu cone se uredi zeleni pas s funkcionalnim drevjem . Upoštevati je treba določbo 10. točke 40. člena Odloka o OPN Litija.",
      "posebni_pip": ""
    },
    {
      "naselje": "BREG PRI LITIJI",
      "enota_urejanja": "BR-03 IG",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za industrijsko cono. Južni rob cone vzdolž  ceste, se oblikuje kot ulica brez servisnih fasad objektov. Na zahodnem in južnem robu se uredi zeleni pas s funkcionalnim drevjem, na južnem do ceste še pločnik in kolesarska steza. Upoštevati je treba določbo 10. točke 40. člena Odloka o OPN Litija.",
      "posebni_pip": ""
    },
    {
      "naselje": "BREZOVO",
      "enota_urejanja": "BZ-02 SSa",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju. Dvojčki, vrstne hiše ali večstanovanjske stavbe niso dovoljene. Dostop po ceste na južnem delu OPPN. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju.",
      "posebni_pip": ""
    },
    {
      "naselje": "BREZOVO",
      "enota_urejanja": "BZ-04 LN",
      "podrobna_namenska_raba": "Površine nadzemnega pridobivalnega prostora",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za izkoriščanje in sanacijo kamnoloma IJK.",
      "posebni_pip": ""
    },
    {
      "naselje": "ČATEŠKA GORA",
      "enota_urejanja": "KE6-A 386*",
      "podrobna_namenska_raba": "",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene gradnje sekundarnih bivališč, ki se zgledujejo po kvalitetno oblikovanih že zgrajenih objektih v območju, ter posnemajo značilnosti arhitekturne dediščine tega območja."
    },
    {
      "naselje": "DOLE PRI LITIJI",
      "enota_urejanja": "DL-04 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju. Dvojčki, vrstne hiše ali večstanovanjske stavbe niso dovoljene. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju.",
      "posebni_pip": ""
    },
    {
      "naselje": "DOLE PRI LITIJI",
      "enota_urejanja": "DL-06 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju. Dvojčki, vrstne hiše ali večstanovanjske stavbe niso dovoljene. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju.",
      "posebni_pip": ""
    },
    {
      "naselje": "DOLE PRI LITIJI",
      "enota_urejanja": "DL-11 CDi",
      "podrobna_namenska_raba": "Druga območja centralnih dejavnosti - dejavnosti izobraževanja, vzgoje in športa",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na zemljiški parceli št. 37/7 k.o. Dole pri Litiji se dovoli gradnja nadstreška maksimalnih dimenzij 100 m2."
    },
    {
      "naselje": "DOLE PRI LITIJI",
      "enota_urejanja": "DL-12 K*",
      "podrobna_namenska_raba": "Druga kmetijska zemljišča",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje površin smučišča Dole. Na območju so dovoljene ureditve oziroma gradnje za potrebe smučišča ter izgradnja žičnice ob robu območja oziroma gozdnem robu. Dovoljene so začasne ureditve za potrebe gostinske dejavnosti za čas smučarske sezone. Ob robu območja je dopustno postaviti en nezahtevni oziroma enostavni objekt za spravilo orodja v času priprave in kurjenja ogljarske kope."
    },
    {
      "naselje": "GABROVKA",
      "enota_urejanja": "GA-05 IG",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za gospodarsko obrtno cono. Celotno območje se preuredi, predvsem prometno, da ga bo možno v celoti izkoristiti. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju.",
      "posebni_pip": ""
    },
    {
      "naselje": "GABROVKA",
      "enota_urejanja": "GA-09 SSa",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "0,35",
      "fi": "0,6",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za večstanovanjsko gradnjo. Zasnova naj se po strukturi prilagaja terenu in prvotni strukturi v enoti GA-10 SSv. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju",
      "posebni_pip": ""
    },
    {
      "naselje": "GABROVKA",
      "enota_urejanja": "GA-12 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju. Dvojčki in vrstne hiše so dovoljene, večstanovanjske stavbe niso dovoljene. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju.",
      "posebni_pip": ""
    },
    {
      "naselje": "GABRSKA GORA",
      "enota_urejanja": "KE6-A7 (CDk) 4*",
      "podrobna_namenska_raba": "Površine razpršene poselitve -",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dopustne gradnje v skladu s tem odlokom, ob pogojih in soglasju možnosti priključitve na obstoječo komunalno infrastrukturo, če se s posegom ne ovira sanacije obstoječe komunalne infrastrukture. Potrebno je ohraniti obstoječo strukturo gradnje, ter pridobiti projektne pogoje pristojnega zavoda za spomeniško varstvo ter občine."
    },
    {
      "naselje": "GOBNIK",
      "enota_urejanja": "KE6-A6 438*, KE6-A6 434*, KE6-A6 435*, KE6-A6 437*, KE6-A6 439*, KE6-A6 440*, KE6-A6 441*, KE6-A6 1*, KE6-A6 2*, KE6-A6 448*, KE6-A6 3*, KE6-A6 436*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvideni OPPN za ureditev in sanacijo komunalne infrastrukture.",
      "posebni_pip": "Do sprejetja OPPN so na območju so dopustne gradnje v skladu s tem odlokom, ob pogojih in soglasju možnosti priključitve na obstoječo komunalno infrastrukturo, če se s posegom ne ovira sanacije obstoječe komunalne infrastrukture."
    },
    {
      "naselje": "GOLIŠČE",
      "enota_urejanja": "KE3-A 387*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene gradnje sekundarnih bivališč, ki se zgledujejo po kvalitetno oblikovanih že zgrajenih objektih v območju, ter posnemajo značilnosti arhitekturne dediščine tega območja."
    },
    {
      "naselje": "GOLIŠČE",
      "enota_urejanja": "KE3-A 473*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene gradnje sekundarnih bivališč, ki se zgledujejo po kvalitetno oblikovanih že zgrajenih objektih v območju, ter posnemajo značilnosti arhitekturne dediščine tega območja."
    },
    {
      "naselje": "GRADIŠČE - K.O.ŠT.LOVRENC",
      "enota_urejanja": "KE5-A4 420*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvideni OPPN za ureditev komunalne infrastrukture ter prenove kompleksa kmetij.",
      "posebni_pip": ""
    },
    {
      "naselje": "JAVORJE PRI GABROVKI",
      "enota_urejanja": "KE5-A 396*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene ureditve za potrebe obstoječe dejavnosti ter bivanju ter ureditve za potrebe kamnoseške dejavnosti. Oblikovanje objektov mora biti poenoteno na enoti urejanja in se zgleduje po značilnostih kvalitetne arhitekturne dediščine na tem območju občine."
    },
    {
      "naselje": "JEVNICA",
      "enota_urejanja": "JV-02 ZS*",
      "podrobna_namenska_raba": "Površine za oddih, rekreacijo in šport",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje športa in rekreacije. Dopustne so gradnje objektov za šport in sicer:   - 1274 Druge stavbe, ki niso uvrščene drugje (od tega pomožne stavbe, nadstreški in nadstrešnice, - 24110 Športna igrišča, - 24122 drugi objekti za šport, rekreacijo in prosti čas, - 12650 stavbe za šport, od teh samo pomožne stavbe na športnih igriščih (sanitarije, slačilnice, prostori za športne rekvizite ipd.) Na poplavnem delu območja so dovoljeni posegi v skladu z veljavno zakonodajo ter 94. členom tega odloka.   Za območje je izdelana HHŠ, ki jo je potrebno upoštevati. Upravljavci oziroma lastniki poplavnih območij se morajo zavedati potencialne nevarnosti poplav. V primeru nespoštovanja veljavnih predpisov država in občina nimata obveznosti do lastnikov teh zemljišč.."
    },
    {
      "naselje": "JEVNICA",
      "enota_urejanja": "JV-03 ZS*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje športa in rekreacije. Na poplavnem delu območja ni dovoljena gradnja objektov, ter spreminjanje kote terena, ter spreminjanje kote terena, ter so dovoljeni posegi v skladu z veljavno zakonodajo. Upravljavci oziroma lastniki poplavnih območij se morajo zavedati potencialne nevarnosti poplav. V primeru nespoštovanja veljavnih predpisov država in občina nimata obveznosti do lastnikov teh zemljišč."
    },
    {
      "naselje": "JEVNICA",
      "enota_urejanja": "JV-10 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje širitve jedra naselja. Urbanistično-arhitekturna zasnova pozidave in dimenzioniranje objektov naj se po prostorski razmestitvi objektov in po volumnih prilagaja strukturi obstoječega naselja (posamični objekti, členitve stavbnih mas). Objekti se gradijo tako, da omogočajo pozidavo in dostopnost preostalih prostih površin."
    },
    {
      "naselje": "KAL PRI DOLAH",
      "enota_urejanja": "KD-01 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju. Dvojčki, vrstne hiše ali večstanovanjske stavbe niso dovoljene. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju.",
      "posebni_pip": ""
    },
    {
      "naselje": "KAL PRI DOLAH",
      "enota_urejanja": "KD-04 SP",
      "podrobna_namenska_raba": "Površine počitniških hiš",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje namenjeno počitniškim objektom.  Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju. Dvojčki, vrstne hiše ali večstanovanjske stavbe niso dovoljene. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju.",
      "posebni_pip": ""
    },
    {
      "naselje": "KAMNI VRH",
      "enota_urejanja": "KE6-A6 447*, KE6-A6 423*, KE6-A6 424*, KE6-A6 427*, KE6-A6 430*, KE6-A6 578*, KE6-A6 442*, KE6-A6 443*, KE6-A6 444*, KE6-A6 445*, KE6-A6 446*, KE6-A6 422*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvideni OPPN za ureditev in sanacijo komunalne infrastrukture.",
      "posebni_pip": "Do sprejetja OPPN so na območju so dopustne gradnje v skladu s tem odlokom, ob pogojih in soglasju možnosti priključitve na obstoječo komunalno infrastrukturo, če se s posegom ne ovira sanacije obstoječe komunalne infrastrukture. Pri posegih na tem območju je potrebno upoštevati določila veljavnega državnega prostorskega načrta za daljnovod 2 x 400 kV Beričevo – Krško."
    },
    {
      "naselje": "KLENIK",
      "enota_urejanja": "KE1-A 459*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju je dovoljena samo gradnja kozolca."
    },
    {
      "naselje": "KONJŠICA - DEL",
      "enota_urejanja": "KE4-A 332",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za turistično območje namenjeno ureditvam zunanjih površin ter prenočitvenim in gostinjskim kapacitetam. Objekti se naj prilagajajo tipologiji objektov značilnih za to enoto odprtega prostoro.",
      "posebni_pip": ""
    },
    {
      "naselje": "KRESNICE",
      "enota_urejanja": "KR-05 CU",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za širše območje novega jedra naselja. Urbanistično-arhitekturna zasnova pozidave in dimenzioniranje objektov naj se po prostorski razmestitvi objektov in po volumnih prilagaja strukturi obstoječega naselja (posamični objekti, členitve stavbnih mas). Dovoljena je izgradnja vrstnih hiš ali večstanovanjskih objektov, ki se po višini in volumnih prilagajajo strukturi obstoječega naselja v enoti urejanja KR 06 CU.",
      "posebni_pip": ""
    },
    {
      "naselje": "KRESNICE",
      "enota_urejanja": "KR-12 SSe*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Urbanistično-arhitekturna zasnova pozidave in dimenzioniranje objektov naj se po prostorski razmestitvi objektov in po volumnih prilagaja strukturi sosednjim območjem (posamični objekti, členitve stavbnih mas). Na območju je možno gradit objekte do sledečih parametrov: višinski gabarit: vkopana klet + pritličje + izkoriščeno podstrešje. Garaže se uredijo v sklopu objekta v pritličju ali kleti."
    },
    {
      "naselje": "KRESNICE",
      "enota_urejanja": "KR-13 CDi",
      "podrobna_namenska_raba": "Druga območja centralnih dejavnosti",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje namenjeno vzgoji, izobraževanju in športu. Faktorji izrabe se določijo glede na najboljšo urbanistično-arhitekturno rešitev.",
      "posebni_pip": ""
    },
    {
      "naselje": "KRESNICE",
      "enota_urejanja": "KR-19 IG",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za gospodarsko cono vezana predvsem na železniški promet. Obvezna je ureditev zelenega pasu s funkcionalnim drevjem proti naselju Kresnice in proti reki Savi. Pred ali ob izdelavi OPPN je potrebno izdelati prometno študijo za območje OPPN in spodnjega dela naselja Kresnice. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Upoštevati je treba določbo 10. točke 40. člena Odloka o OPN Litija.",
      "posebni_pip": ""
    },
    {
      "naselje": "KRESNICE",
      "enota_urejanja": "KR-20 IP",
      "podrobna_namenska_raba": "Površine za industrijo",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za pretežno že pozidano območje obstoječega kompleksa IJK. Obvezna je ureditev zelenega pasu s funkcionalnim drevjem proti reki Savi. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Upoštevati je treba določbo 10. točke 40. člena Odloka o OPN Litija.",
      "posebni_pip": ""
    },
    {
      "naselje": "KRESNICE",
      "enota_urejanja": "KR-21 IG",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za gospodarsko cono. Obvezna je ureditev zelenega pasu s funkcionalnim drevjem proti naselju Kresnice in proti reki Savi. Pred ali ob izdelavi OPPN je potrebno izdelati prometno študijo za območje OPPN in spodnjega dela naselja Kresnice. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija.",
      "posebni_pip": ""
    },
    {
      "naselje": "KRESNIŠKE POLJANE",
      "enota_urejanja": "KL-02 SSa",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo ali gradnjo dvojčkov. Zasnova naj se po strukturi prilagaja terenu in prvotni strukturi gradnje v naselju. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija.",
      "posebni_pip": ""
    },
    {
      "naselje": "KRESNIŠKE POLJANE",
      "enota_urejanja": "KL-06 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova naj se po strukturi prilagaja terenu in prvotni strukturi gradnje v naselju. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju. Pred ali ob izdelavi OPPN je potrebno izdelati prometno študijo za območje OPPN in zahodnega dela naselja Kresniške Poljane. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija.",
      "posebni_pip": ""
    },
    {
      "naselje": "LAZE PRI GOBNIKU",
      "enota_urejanja": "KE6-A6  449*, KE6-A6 549*, KE6-A6 546*, KE6-A6 433*, KE6-A6 431*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvideni OPPN za ureditev in sanacijo komunalne infrastrukture.",
      "posebni_pip": "Do sprejetja OPPN so na območju so dopustne gradnje v skladu s tem odlokom, ob pogojih in soglasju možnosti priključitve na obstoječo komunalno infrastrukturo, če se s posegom ne ovira sanacije obstoječe komunalne infrastrukture."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-04 SSe*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Sestavni del Priloge 2 so grafični prikazi urejanja območja v merilu M 1:500: 1. Regulacijska karta   2. Usmeritvena karta s prikazom možnega urejanja območja, ki se lahko spreminja znotraj regulacijskih črt. (1) Dovoljena vrsta gradenj: Dopustni so manj zahtevni objekti 11100 enostanovanjska stavba, 11210 dvostanovanjska stavba, 12420 garažne stavbe, 21120 lokalne ceste in javne poti, nekategorizirane ceste in gozdne poti, 22 cevovodi, komunikacijska omrežja in elektroenergetski vodi, 24205 drugi gradbeni inženirski objekti, ki niso uvrščeni drugje.   Dopustne so gradnje nezahtevnih in enostavnih objektov v skladu z določili OPN Litija. (2) Velikost parcele in maksimalna dopustna izraba parcele: Potrebna je izvedba parcelacije. Parcelacija se izvede za vsako stanovanjsko hišo in za dovozno cesto.   Minimalna velikost parcele za stanovanjsko hišo je 500 m2. FZ: 0,4, FZP 0,10, FI: 0,6. (3) Merila in pogoji za zasnovo in oblikovanje objektov:   Oblikovni pogoji za gradnjo stanovanjskih hiš upoštevajo podrobne izvedbene pogoje Odloka o prostorskem načrtu občine Litija (OPN Litija) za enoto urejanja SSe.                     Pri naklonu strešin se dopusti moderno oblikovanje strešin (ravne strehe, enokapne strehe). Vertikalni gabarit lahko znaša K+P+1+M, tako da višina slemena ne presega 10 m od nivoja pritličja. Tloris objekta mora biti podolgovat, v minimalnem razmerju stranic 1:1,2, dopustni so izzidki. Izzidki, ki ne presegajo 30 % površine osnovnega tlorisa, se ne vštevajo v tlorisno razmerje stranic. Za vsako stanovanjsko hišo je potrebno na parceli objekta zagotoviti minimalno              2 parkirni mesti. Dopustni so oporni zidovi, ki se morajo po izgradnji intenzivno ozeleniti ali obdati z naravnim kamnom. Višina opornih zidov se določi v projektu za gradbeno dovoljenje. (4) Regulacijske črte: v skladu z regulacijskim načrtom. Gradbeno mejo (GM) lahko presega komunalna in prometna ter energetska infrastruktura (pomožni objekt v javni rabi, pomožni komunalni objekti, dovozne poti, dvorišča, parkirišča, pločniki, ograje, škarpe in podporni zidovi, urbana oprema, objekti za oglaševanje). (5) Komunalno opremljanje: Pred izdajo gradbenega dovoljenja za stanovanjske objekte na območju LI-04 SSe je potrebno zgraditi komunalno opremo (kanalizacija, vodovod), ki bo omogočala priključevanje novih gradenj na območju LI-04 SSe in obstoječih stavb, ki še nimajo urejenega kanalizacijskega priključka, za njo pridobiti uporabno dovoljenje ter jo predati v last in upravljanje skladno s pogodbo o opremljanju (v primeru, da graditelj infrastrukture ne bo občina). Priključevanje obstoječih objektov izven območja LI-04 SSe ni pogoj za pridobitev gradbenega dovoljenja za nove stanovanjske objekte na območju LI-04 SSe. Na stroške investitorja je potrebno urediti novo meteorno odvodnjavanje lokalne krajevne ceste LK 208672 (Graška cesta (Zajc)), kot je potrebno urediti tudi že obstoječo meteorno odvodnjavanje, predvsem odvodnjavanje iz obstoječega prepusta, iz katerega se meteorna voda izteka iz lokalne krajevne ceste LK 208672 (Graška cesta (Zajc)), na območje urejanja prostora LI-04-OPPN. Meteorno vodo je potrebno speljati v meteorno kanalizacijo, ki je na LZ 208331."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-08 SSe*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Sestavni del Priloge 2 so grafični prikazi urejanja območja v merilu 1:2000:  - Karta 1a-: Regulacijski načrt in 1b: Usmeritvena karta s prikazom možnega urejanja območja. Območje se ureja s splošnimi, podrobnimi in posebnimi PIP za namensko rabo SSe. Merila in pogoji za zasnovo in oblikovanje objektov: v skladu z namensko rabo SSe, lahko umeščajo tudi sodobno oblikovani objekti z ravnimi streham.   Zasnova naj se po strukturi prilagaja terenu , oblikovno pa se lahko umeščajo tudi sodobno oblikovani objekti.  Komunalno opremljanje: Za območje LI-08 SSe in LI-09 SSe je potrebno pridobiti od upravljavca KSP Litija, podatke o obstoječih kapacitetah kanalizacije v tem območju vse do zadnje kritične točke ter izdelati hidravlično presojo obstoječega sistema kanalizacije za odvajanje komunalne odpadne vode in morebitnega potrebnega povečanja profilov obstoječega sistema zaradi načrtovanih novih stanovanjskih objektov v obravnavanem območju. Pri hidravlični presoji je potrebno upoštevati tudi priključevanje obstoječih stanovanjskih objektov. Na podlagi hidravlične presoje je potrebno predvideti na tem območju ločeno kanalizacijo za odvajanje komunalne odpadne vode in padavinske odpadne vode, ki poteka po meji med območjem LI-08 in LI-09 in se priključuje na kanalizacijo na Bevkovi ulici (ločen sistem za komunalno in padavinsko odpadno vodo). Kanalizacija mora biti dimenzionirana tako, da omogoča priključitev obstoječih stavb (ob območju urejanja), ki še nimajo ustrezno urejenega kanalizacijskega priključka, in predvidenih novogradenj na obeh območjih. V prvi fazi je potrebno zgraditi ločeno kanalizacijo od Bevkove ulice po poti, ki poteka preko pare. št. 1399/10 k.o. Hotič in dela parcele 1592/1 k.o. Hotič do meje parcele 1402/37 k.o. Hotič, za priključitev novih gradenj na območju LI 08 SSe in obstoječih stavb, ki še nimajo ustrezno urejenega kanalizacijskega priključka ob tem kanalu. V drugi fazi je potrebno zgraditi ločeno kanalizacijo po parceli 1402/37, k.o. Hotič do Graške Ceste (Zajc)- LK 208672, za priključitev novih gradenj na območju LI 09 SSe in obstoječih stavb, ki še nimajo ustrezno urejenega kanalizacijskega priključka. Hkrati z izgradnjo 2. faze kanalizacije je potrebno med EUP LI-08 SSe in LI-09 SSe pripraviti projekt, pridobiti gradbeno dovoljenje in zgraditi novo cesto med Bevkovo ulico in Graško cesto (Zajc) - LK 208672 s hodnikom za pešce in javno razsvetljavo v najbolj optimalni varianti. Pri odvajanju padavinske odpadne vode s streh stavb in utrjenih površin stavb je potrebno zagotoviti ponikanje čim večjega dela padavinske vode. Če ponikanje zaradi značilnosti tal ni možno, se padavinska voda odvaja v kanalizacijo za padavinsko odpadno vodo tako, da se čim večji delež padavinske vode pred odvodom v kanalizacijsko omrežje začasno zadrži na lokaciji (posebne ureditve na zelenih površinah parcele objekta stavbe ali na parcelah večjega števila stavb, h katerim pripadajo). Na območju LI-08SSe  je potrebno predvideti prestavitev obstoječe trase sekundarnega vodovoda z umikom - v kolikor je le mogoče - v javne površine (ceste, ulice) in dograditev novega sekundarnega vodovoda in predvideti hišne priključke s posamičnim priklopom na sekundarni vod. Sekundarno vodovodno omrežje mora biti dimenzionirano (hidravlični izračun obstoječih vodov vodovoda in v primeru neustreznosti predvideti ustrezne ukrepe) tako, da bo nudilo zadostno požarno zaščito in omogočalo neposredno priključevanje uporabnikov. Pred izdajo gradbenega dovoljenja za stanovanjske objekte na območju LI-08 SSe je potrebno zgraditi komunalno opremo (1. faza kanalizacije, vodovod), ki bo omogočala priključevanje novih gradenj na območju LI-08 SSe in obstoječih stavb, ki še nimajo ustrezno urejenega kanalizacijskega priključka, za njo pridobiti uporabno dovoljenje ter jo predati v last in upravljanje skladno s pogodbo o opremljanju (v primeru, da graditelj infrastrukture ne bo občina). Priključevanje obstoječih objektov izven območja LI-08 SSe ni pogoj za pridobitev gradbenega dovoljenja za nove stanovanjske objekte na območju LI-08 SSe.. Izvedbo 2. faze kanalizacije, vodovod, nova cesta med Bevkovo ulico in Graško cesto (Zajc) LK 208672 s hodnikom za pešce in javno razsvetljavo je potrebno zgraditi pred izdajo gradbenih dovoljenj za območje LI-09 in obstoječih stavb, ki še nimajo ustrezno urejenega kanalizacijskega priključka, za njo pridobiti uporabno dovoljenje ter jo predati v last in upravljanje skladno s pogodbo o opremljanju (v primeru, da graditelj infrastrukture ne bo občina)."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-09 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo ali gradnjo dvojčkov. Zasnova naj se po strukturi prilagaja terenu , oblikovno pa se lahko umeščajo tudi sodobno oblikovani objekti. Komunalno opremljanje: Pred izdajo gradbenega dovoljenja za stanovanjske objekte na območju LI-09 SSe je potrebno zgraditi komunalno opremo prve in druge faze podane v usmeritvah za EUP LI-08 (kanalizacije, vodovod, nova cesta med Bevkovo ulico in Graško cesto (Zajc) LK 208672 s hodnikom za pešce in javno razsvetljavo), ki bo omogočala priključitev novih gradenj na območju LI-09 SSe in obstoječih stavb, ki še nimajo ustrezno urejenega kanalizacijskega priključka, za njo pridobiti uporabno dovoljenje ter jo predati v last in upravljanje skladno s pogodbo o opremljanju (v primeru, da graditelj infrastrukture ne bo občina). Priključevanje obstoječih objektov izven območja LI-09 SSe ni pogoj za pridobitev gradbenega dovoljenja za nove stanovanjske objekte na območju LI-09 SSe.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-13 SSe*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Posebne določbe se nanašajo samo na parcele št. 1338/46, 1338/47, 1338/48, 1338/49, 1338/50, 1338/51, 1343/3, 1343/92, 1591/1 vse k.o. Hotič. Na omenjenih parcelah so možne ureditve v gabaritih obstoječega objekta za potrebe turističnih nočitvenih kapacitet. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-14 SSa*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljeni posegi za izboljšanje bivalnih razmer, ureditve zelenih površin in otroškoh igrišč. Dovoljena je gradnja za povečanje parkirnih površin, praviloma s kletnimi etažami, pod pogojem, da se ne zmanjšuje zelenih površin in otroških igrišč. Dovoljena je postavitev posamičnega kioska."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-15 SSe*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Znotraj območja je na parceli št. 1364/1 K.O. Hotič dovoljena gradnja vila bloka."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-19 SSa*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Sestavni del Priloge 2 so grafični prikazi urejanja območja v merilu 1:2000:  - Karta 1a-: Regulacijski načrt in 1b: Usmeritvena karta s prikazom možnega urejanja območja. (1) Dovoljena vrsta gradenj in velikost parcele in maksimalna dopustna izraba parcele: Minimalna velikost parcele za stanovanjsko hišo je 570 m2. FZ: 0,4, FZP 0,10, FI: 0,7. (2) Merila in pogoji za zasnovo in oblikovanje objektov: Oblikovni pogoji za gradnjo stanovanjskih hiš upoštevajo podrobne izvedbene pogoje Odloka o prostorskem načrtu občine Litija (OPN Litija) za enoto urejanja SSa. Pri naklonu strešin se dopusti moderno oblikovanje strešin (ravne strehe).  Vertikalni gabarit lahko znaša K+P+1+M, tako da višina slemena ne presega 10m od nivoja pritličja.  Tloris objekta mora biti podolgovat, v minimalnem razmerju stranic 1:1,2, dopustni so izzidki. Izzidki, ki ne presegajo 25 % površine osnovnega tlorisa, se ne vštevajo v tlorisno razmerje stranic.  Za vsako hišo je potrebno na parceli objekta zagotoviti minimalno 2 parkirna mesta. Dopustni so oporni zidovi, ki se morajo po izgradnji intenzivno ozeleniti ali obdati z naravnim kamnom. Višina opornih zidov se določi v projektu za gradbeno dovoljenje.  (3) Regulacijske črte: v skladu z regulacijskim načrtom. Drugi pogoji: Preko območja je potrebno zagotoviti tudi dostop do srednjih območij stavbnih zemljišč. Pred izdajo gradbenega dovoljenja za stanovanjske objekte je za celotno enoto urejanja potrebno pridobiti gradbeno dovoljenje za celotno prometno in komunalno ureditev, ki jo potrdi občina. (4) Komunalno opremljanje: Pred izdajo gradbenega dovoljenja za stanovanjske objekte je za celotno območje ki tangira na to predvideno kanalizacijo je potrebno pridobiti podatke od upravljavca KSP Litija o obstoječih kapacitetah v tem območju vse do zadnje kritične točke ter izdelati hidravlično presojo obstoječega sistema kanalizacije za odvajanje komunalne odpadne vode in morebitnega potrebnega povečanja profilov obstoječega sistema zaradi dodatne obremenitve načrtovanih novih stanovanjskih objektov. Javna kanalizacija mora biti dimenzionirana tako, da bo upoštevala možnost priključevanja vseh predvidenih stavbnih zemljišč in obstoječih stavb, ki tangirajo na to predvideno kanalizacijo.  Za priključevanje stanovanjskih objektov na teh območjih je potrebno zgraditi ločeno javno kanalizacijo (ločeno odvajanje komunalne in padavinske odpadne vode). Na podlagi hidravlične presoje je potrebno pripraviti projekt komunalnega opremljanja za celotno območje, ki naj upošteva možnost priključevanja novozgrajenih in obstoječih objektov z navezavo na obstoječe omrežje. Pri odvajanju padavinske odpadne vode s streh stavb in utrjenih površin stavb je potrebno zagotoviti ponikanje čim večjega dela padavinske vode. V kolikor ponikanje ni mogoče se odvaja te odpadne vode v naravni odvodnik (vodotok) ali v javno kanalizacijo skladno s predpisi. Na območju je potrebno predvideti prestavitev obstoječe trase javnega vodovoda z umikom v javne površine (ceste, ulice) in dograditev novega sekundarnega vodovoda ter predvideti hišne priključke s posamičnim priklopom na sekundarni vod. Sekundarno vodovodno omrežje mora biti dimenzionirano (hidravlični izračun obstoječih vodov vodovoda in v primeru neustreznosti predvideti ustrezne ukrepe) tako, da bo nudilo zadostno požarno zaščito in omogočalo neposredno priključevanje uporabnikov. Za vse objekte se predvidi mesto priključitve na javno kanalizacijo in javni vodovod. Pred izdajo gradbenega dovoljenja za stanovanjske objekte je potrebno zgraditi komunalno opremo (javna kanalizacija, vodovod, ... ), ki bo omogočala priključevanje vseh objektov (obstoječih in predvidenih), za njo pridobiti uporabno dovoljenje in jo predati v upravljanje skladno s pogodbo o opremljanju (v primeru, da graditelj infrastrukture ne bo občina). Priključevanje obstoječih objektov izven območja LI-19 SSa ni pogoj za pridobitev gradbenega dovoljenja za nove stanovanjske objekte na območju LI-19 SSa."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-20 SSa",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvideni OPPN za enodružinsko stanovanjsko gradnjo ali gradnjo dvojčkov. Zasnova naj se po strukturi prilagaja terenu , oblikovno pa se lahko umeščajo tudi sodobno oblikovani objekti. Pred ali ob izdelavi OPPN je potrebno izdelati prometno študijo za območje OPPN in dotičnega dela naselja Litija. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-28 IG*",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "PPIP",
      "fz": "0,80",
      "fi": "",
      "visina_objektov": "maksimalno16m",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Dopustna je maksimalna višina objektov 16 metrov, maksimalni FZP 0,10.  Za ostala določila veljajo splošni in podrobni prostorski izvedbeni pogoji. Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Treba je upoštevati pogoje in omejitve za izvajanje dejavnosti in posegov v prostor na območjih, ogroženih zaradi poplav in z njimi povezane erozije celinskih voda v skladu z veljavnimi predpisi o vodah."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-29 SSv*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Dopustne  so gradnje objektov iz 105. člena za namensko rabo SSv. Na območju so dovoljeni posegi za izboljšanje bivalnih razmer, ureditve zelenih površin in otroških igrišč. Dovoljena je gradnja za povečanje parkirnih površin, praviloma s kletnimi etažami, pod pogojem, da se ne zmanjšuje zelenih površin in otroških igrišč. Dovoljena je postavitev posamičnega kioska.  Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Treba je upoštevati pogoje in omejitve za izvajanje dejavnosti in posegov v prostor na območjih, ogroženih zaradi poplav in z njimi povezane erozije celinskih voda v skladu z veljavnimi predpisi o vodah."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-30 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Znotraj enote so dovoljene gradnje za potrebe stanovanjske gradnje ter mirne dopolnilne in centralne dejavnosti. Dovoljene funkcionalne prizidave, nadzidave in gradnje novih objektov na še prostih zemljiščih. Ob glavni cesti je potrebno urediti drevored. Dovoljena gradnja pomožnih objektov. Maksimalne višine objektov P+1 +M. Dovoljena meja ravni hrupa III.stopnja. Na parc. 1346/2 k.o. Hotič se dopuste ureditve in gradnje za potrebe čebelarskega doma, objekt tlorisnih dimenzij do 60m2 višine do 5m in nesimetrično lomljeno streho z naklonom minimalno 20 stopinj.  Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Do  izvedbe celovitih poplavnih ukrepov (zgrajeni zid varuje pred izlivom po Ljubljanski cesti), niso v tem koridorju dovoljeni nobeni posegi."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-31 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "0,5",
      "fi": "1,5",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "V enoti je dovoljena gradnja poslovno stanovanjskih objektov,  gradnja poslovno - trgovskih objektov brez zunanjih skladiščnih površin, objektov za potrebe centralnih funkcij kot so knjižnica, železniška in avtobusna postaja, gasilski dom, objekt za potrebe policije ter ureditve zelenih in parkirnih površin, ter gostinskih in stanovanjsko-poslovnih objektov tudi objektov za storitvene dejavnosti. Dovoljene gradnje pomožnih infrastrukturnih objektov, začasnih objektov in urbane opreme. V območju se dovoli gradnja objektov  Varstveno delovnega centra in Gerontološkega centra kot pogojno dopolnilnih dejavnosti ob ocenitvi vpliva na okolje. Ob glavni cesti je potrebno urediti drevored. Dovoljeni gabariti objektov: Višinski gabarit: K+P+3N+M za stanovanjsko poslovne objekte, Maksimalna višina kapi za ostale objekte je 12,00m. Dovoljena meja ravni hrupa III.stopnja. Dodatni pogoji za posege na parcelah 1346/3, 1589/2, 1589/3, 1350/16, 1350/15, 1350/14, 1349/5, 1350/4, 1350/21, 1350/20 k.o. 1835 Hotič, potrebno je na osnovi hidrološko-hidravlične študije umestiti poseben hidravlični element (prelivno polje) na način in v ustreznih gabaritih, da se z izgradnjo novih objektov ne bodo poslabšale obstoječe hidrološke razmere na tem mestu.   Na delu območja, ki je poplavno ogroženo je treba upoštevati tudi 94. člen tega odloka.  Do  izvedbe celovitih poplavnih ukrepov (zgrajeni zid varuje pred izlivom po Ljubljanski cesti), niso v tem koridorju dovoljeni nobeni posegi."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-32 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "0,5",
      "fi": "1,5",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "V enoti je dovoljena gradnja poslovno stanovanjskih objektov brez zunanjih skladiščnih površin ter objektov za storitvene dejavnosti. Dovoljene gradnje pomožnih infrastrukturnih objektov, začasnih objektov in urbane opreme. V območju se dovoli gradnja objektov  Varstveno delovnega centra in Gerontološkega centra kot pogojno dopolnilnih dejavnosti ob ocenitvi vpliva na okolje. Ob glavni cesti je potrebno urediti drevored.  Dovoljeni gabariti objektov: Višinski gabarit: K+P+2N+M za stanovanjsko poslovne objekte, Maksimalna višina kapi za ostale objekte je 10,00m. Dovoljena meja ravni hrupa III.stopnja. Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Treba je upoštevati pogoje in omejitve za izvajanje dejavnosti in posegov v prostor na območjih, ogroženih zaradi poplav in z njimi povezane erozije celinskih voda v skladu z veljavnimi predpisi o vodah. Do  izvedbe celovitih poplavnih ukrepov (zgrajeni zid varuje pred izlivom po Ljubljanski cesti), niso v tem koridorju dovoljeni nobeni posegi."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-34 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "0,55",
      "fi": "1,3",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "V enoti je dovoljena gradnja poslovnih objektov, poslovno - trgovskih objektov brez zunanjih skladiščnih površin, objektov za storitvene dejavnosti ter gostinskih objektov. Dovoljene gradnje infrastrukturnih objektov, začasnih objektov in urbane opreme. V enoti je prepovedana gradnja skladišč.  Na parc. 1350/34, 1350/35, 1601/12 in 1601/13 vse k.o. Hotič se dopusti tudi gradnja 12510 avtomehanična delavnica. Ob glavni cesti je potrebno urediti drevored.  Dovoljeni gabariti objektov: Maksimalni višinski gabarit: K+P+1N+M oziroma, maksimalna višina kapi je 10,00m. Dopustne so ravne strehe. Dovoljena meja ravni hrupa III.stopnja. Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Treba je upoštevati pogoje in omejitve za izvajanje dejavnosti in posegov v prostor na območjih, ogroženih zaradi poplav in z njimi povezane erozije celinskih voda v skladu z veljavnimi predpisi o vodah. Do  izvedbe celovitih poplavnih ukrepov (zgrajeni zid varuje pred izlivom po Ljubljanski cesti), niso v tem koridorju dovoljeni nobeni poseg."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-38 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Treba je upoštevati pogoje in omejitve za izvajanje dejavnosti in posegov v prostor na območjih, ogroženih zaradi poplav in z njimi povezane erozije celinskih voda v skladu z veljavnimi predpisi o vodah."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-40 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "0,8",
      "fi": "1,6",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Dopustne gradnje: Razen dopustnih objektov iz 107. člena za namensko rabo »CU« so dopustni še 12510 industrijske stavbe, 12520 rezervoarji, silosi in skladišča (od tega le: rezervoarji in cisterne, rezervoarji za nafto in plin,  pokrite skladiščne površine).  Oblikovanje objektov: Oblikovni pogoji za gradnjo stanovanjskih hiš upoštevajo podrobne izvedbene pogoje Odloka o prostorskem načrtu občine Litija (OPN Litija) za namensko rabo »CU«.                     Pri naklonu strešin se dopusti moderno oblikovanje strešin (ravne strehe, enokapne strehe). Prav tako se dopustijo nižji nakloni strešin pri simetričnih dvokapnicah (strehe usklajene z obstoječimi objekti). Vertikalni gabarit lahko znaša K+P+2N, tako da višina slemena ne presega 10 m od nivoja pritličja. Oblikovanje in horizontalna ter vertikalna členitev fasade ter strukturiranje fasadnih odprtin in drugih fasadnih elementov naj bodo enostavni in poenoteni po celi fasadi. Zagotovi se sodobno oblikovanje fasad (enostavnejše členitve fasad, uporaba lesa, stekla in drugih sodobnih materialov, uporaba izrazitejših fasadnih barv kot poudarkov). Fasade so lahko oblikovane tudi kot klasično izdelane fasade. Dopustni so oporni zidovi, ki se morajo po izgradnji intenzivno ozeleniti ali obdati z naravnim kamnom. Višina opornih zidov se določi v projektu za gradbeno dovoljenje. Zelene površine in mirujoči promet: Minimalni fakror zagotavljanja zelenih površin je FZP 0,10. Zelene površine ni potrebno zasaditi z drevjem. Dopustno je urediti zelene površine na strehi poslovno stanovanjskega objekta kot zelena streha. Za ureditev mirujočega prometa poslovno stanovanjskega objekta bo investitor na svojem zemljišču uredil 11 parkirnih mest za osebna vozila. Morebitne potrebe po večjem številu parkirnih mest se lahko zagotovi izven zemljišča urejanja, katera pa bodo prikazana v projektni dokumentaciji za pridobitev gradbenega dovoljenja Regulacijske črte: Gradbeno mejo (GM) lahko presega komunalna in prometna ter energetska infrastruktura (pomožni objekt v javni rabi, pomožni komunalni objekti, dovozne poti, dvorišča, parkirišča, pločniki, ograje, škarpe in podporni zidovi, urbana oprema, objekti za oglaševanje).  Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Treba je upoštevati pogoje in omejitve za izvajanje dejavnosti in posegov v prostor na območjih, ogroženih zaradi poplav in z njimi povezane erozije celinskih voda v skladu z veljavnimi predpisi o vodah."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-41 SSv*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Dopustne  so gradnje objektov iz 105 .člena za namensko rabo SSv. Na območju so dovoljeni posegi za izboljšanje bivalnih razmer, ureditve zelenih površin in otroških igrišč. Dovoljena je gradnja za povečanje parkirnih površin, praviloma s kletnimi etažami, pod pogojem, da se ne zmanjšuje zelenih površin in otroških igrišč. Dovoljena je postavitev posamičnega kioska."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-42 ZS",
      "podrobna_namenska_raba": "Površine za oddih, rekreacijo in šport",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za namene športa, rekreacije in oddiha ali za potrebe izgradnje objekta, ki bi služil športnim, rekreacijskim ali drugim podobnim dejavnostim, lahko tudi izgradnji Wellness centra. V objektu je dopustno zgraditi kurilnico za pokrivanje energetskih potreb širšega območja, pod pogojem, da je ta del objekta očem skrit – torej je pretežno zgrajen v  kletni etaži (v zemlji), nadzemni deli stavbe pa morajo biti namenjeni osnovni, že opredeljeni dejavnosti.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-43 CU",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Obstoječi OPPN. LN Ježa, del ki se nanaša na območje LI-43 CU.  Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Treba je upoštevati pogoje in omejitve za izvajanje dejavnosti in posegov v prostor na območjih, ogroženih zaradi poplav in z njimi povezane erozije celinskih voda v skladu z veljavnimi predpisi o vodah.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-48 ZS",
      "podrobna_namenska_raba": "Površine za oddih, rekreacijo in šport",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za ureditev športnega parka, z odprtimi in zaprtimi športnimi objekti, ter pripadajočimi parkirnimi površinami. Ob izdelavi OPPN je potrebno izdelati prometno študijo za območje OPPN in povezave s sosednjimi območji. Upoštevati je treba določbo 10. točke 40. člena Odloka o OPN Litija.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-54 SSa",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "0,4",
      "fi": "0,7",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za večstanovanjsko gradnjo. Zasnova naj se po strukturi prilagaja terenu in prvotni strukturi gradnje v naselju. Pred ali ob izdelavi OPPN je potrebno izdelati prometno študijo za območje OPPN in sosednjih območjij kjer se prometno navezuje na glavne mestne ceste. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-56 CU",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za dejavnost socialnega varstva, zdravstva, vzgoje in izobraževanja. Urbanistično-arhitekturna zasnova pozidave in dimenzioniranje objektov naj se po prostorski razmestitvi objektov in po volumnih prilagaja strukturi obstoječim sosednjim območjem. Pred ali ob izdelavi OPPN je potrebno izdelati prometno študijo za območje OPPN in dotičnega dela naselja Litija. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-57 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Veljavni OPPN – LN Grbin.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-61 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Sestavni del Priloge 2 so grafični prikazi urejanja območja v merilu 1:2000:  - Karta 1a-: Regulacijski načrt in 1b: Usmeritvena karta s prikazom možnega urejanja območja. Pogoji, ki veljajo na vseh treh podenotah Ue1, Ue2 in Ue3: - Regulacijske črte: v skladu z regulacijskim načrtom. - Drugi pogoji: Preko območja je potrebno zagotoviti tudi dostop do enote urejanja prostora LI-60. Pred izdajo gradbenega dovoljenja za stanovanjske objekte je za celotno enoto urejanja potrebno pridobiti gradbeno dovoljenje za celotno prometno in komunalno ureditev, ki jo potrdi občina.  Pogoji po območjih: (1) Območje Ue1:  - Znotraj gradbene meje je dopustna vrsta gradenj in velikost parcele: Na območju Ue 1 so dovoljene gradnje objektov za potrebe »GEOPARKA SITARJEVEC« Minimalna velikost parcele objekta ni določena, kompleks se obravnava kot celota. Dopustne gradenj nezahtevnih in enostavnih objektov v skladu z prilogo 1 OPN za namensko rabo SSe in CD. - Ureditve in gradnje na območju:   - pritlični glavni objekt namenjen postavitvi muzejske zbirke. V delu objekta so predvidene sanitarije za potrebe funkcioniranja kompleksa. V ali ob glavnem objektu se nahaja skladiščni prostor in pisarna ter prostori za postavitev muzejske zbirke, ki bo predstavljala opis zgodovine rudnika, delovne opreme in mineralov; - zunanje otroško igrišče; - parkirne površine za obiskovalce in zaposlene - rekonstrukcija obstoječe dostopne ceste. - Merila in pogoji za zasnovo in oblikovanje objektov: Na  območju je dopustno moderno oblikovanje objektov, ki izvira predvsem iz funkcije objekta. Dopustne so strehe različnih naklonov ter oblik in tudi ravne strehe.  Vertikalni gabarit lahko znaša K+P+M, tako da višina slemena ne presega 10m od nivoja pritličja.  Tloris objekta mora biti podolgovat, dopustni so izzidki. Izzidki, ki ne presegajo 25 % površine osnovnega tlorisa, se ne vštevajo v tlorisno razmerje stranic.  Za potrebe »GEOPARKA SITARJEVEC« se zagotovi minimalno 10 parkirna mesta. Dopustni so oporni zidovi, ki se morajo po izgradnji intenzivno ozeleniti ali obdati z naravnim kamnom. Višina opornih zidov se določi v projektu za gradbeno dovoljenje.  Dopustna je gradnja enostavnih in nezahtevnih objektov, v skladu z določili OPN.  (2) Območje Ue2:  - Znotraj gradbene meje je dopustna vrsta gradenj in velikost parcele: Dopustna je gradnja objektov 1110 enostanovanjska stavba z minimalno velikostjo parcele objekta namenjene gradnji 350 m2. Dopustne gradenj nezahtevnih in enostavnih objektov v skladu z prilogo 1 OPN za namensko rabo SSe. - Merila in pogoji za zasnovo in oblikovanje objektov: Oblikovni pogoji za gradnjo stanovanjskih hiš upoštevajo podrobne izvedbene pogoje OPN za namensko rabo SSa. Pri naklonu strešin se dopusti moderno oblikovanje strešin (ravne strehe).  Vertikalni gabarit lahko znaša K+P+M.  Tloris objekta mora biti podolgovat, v minimalnem razmerju stranic 1:1,2, dopustni so izzidki. Izzidki, ki ne presegajo 25 % površine osnovnega tlorisa, se ne vštevajo v tlorisno razmerje stranic.  Za vsako hišo je potrebno na parceli objekta zagotoviti minimalno 2 parkirna mesta. Dopustni so oporni zidovi, ki se morajo po izgradnji intenzivno ozeleniti ali obdati z naravnim kamnom. Višina opornih zidov se določi v projektu za gradbeno dovoljenje.  Dopustna je gradnja enostavnih in nezahtevnih objektov v skladu z določili OPN.  (3) Območje Ue3:  - Znotraj gradbene meje je dopustna vrsta gradenj in velikost parcele v skladu z namensko rabo SSe ter splošnimi in podrobnimi določbami OPN."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-62 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova naj se po strukturi prilagaja terenu in obstoječi strukturi gradnje na tem območju. Pred ali ob izdelavi OPPN je potrebno izdelati prometno študijo za območje OPPN in dotičnega dela naselja Litija. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-64 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Obstoječi OPPN. UN Ježa zg. del (Uradni list R.S. št. 29/2006)",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-65 PO*",
      "podrobna_namenska_raba": "Ostale prometne površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Obstoječe parkirišče namenjeno osebnim vozilom. Na površinah ni dovoljeno postavljati objektov, možne so ureditve urbane opreme. Na območju gradnja ni dovoljena do izdelave hidrološko hidravlične študije z določitvijo razredov nevarnosti, na osnovi katerih je mogoče ugotoviti možnost gradnje."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-66 PO*",
      "podrobna_namenska_raba": "Ostale prometne površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje namenjeno ureditvi parkirnih prostorov in garaž za avtobuse."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-67 CU",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za gradnjo hotela ter ureditve zunanjih površin.",
      "posebni_pip": ""
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-69 CDi*",
      "podrobna_namenska_raba": "Druga območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene gradnje in ureditve za potrebe programa vzgoje in izobraževanja z poudarkom na ureditvi zunanjih zelenih površin, ter zagotovitvi potrebnih parkirnih površin samo za to enoto. V prostorih objekta »stara sodnija« je dovoljena ureditev manjše kavarne za potrebe muzeja. Na parc. 108/2 k.o. Litija se dopusti gradnja pomožnega objekta - strojne lope za spravilo kmetijske mehanizacije, okvirnih dimenzij 15x7m za potrebe opravljanja kmetijske dejavnosti obstoječe kmetije."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-70 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "0,6",
      "fi": "1,2",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na gradbeni parceli obstoječe kmetije Volk, so dovoljena le vzdrževalna dela. Po selitvi kmetije iz obravnavanega območja se le to nameni za gradnjo poslovno stanovanjskega objekta in ureditev trga za objektom občine. Zgradi se garažna hiša v pritličju oziroma kletnih etažah in uredi trg v nadstropju, tu je dovoljena gradnja pritličnega paviljonskega objekta z ravno streho. Dovoljene so ureditve parkirišč, zelenih površin ter urbane opreme. Dovoljene so postavitve spominskih obeležij. Dovoljena meja ravni hrupa III.stopnja."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-71 VC*",
      "podrobna_namenska_raba": "K2, VC",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje namenjeno dostopu reševalcem do reke Save. Na območju so dopustne ureditve za potrebe reševalnih čolnov kot so naprimer uvozna rampa in pomol.  Za postavitev uvozne rampe in pomola je treba pridobiti vodno pravico za neposredno rabo vode. V primeru uporabe pomola za javno rabo mora občina sprejeti Odlok o določitvi plovbnega režima. Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka."
    },
    {
      "naselje": "LITIJA",
      "enota_urejanja": "LI-72 SSe*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Sestavni del Priloge 2 so grafični prikazi urejanja območja v merilu 1:2000:  - Karta 1a-: Regulacijski načrt in 1b: Usmeritvena karta s prikazom možnega urejanja območja. (1) Dovoljena vrsta gradenj in velikost parcele: Minimalna velikost parcele objekta namenjene gradnji 11100  in 11210 samostojne hiše ali vile je 500 m2. Dopustne gradenj nezahtevnih in enostavnih objektov v skladu z določili OPN. (2) Merila in pogoji za zasnovo in oblikovanje objektov: Oblikovni pogoji za gradnjo stanovanjskih hiš upoštevajo podrobne izvedbene pogoje Odloka o prostorskem načrtu občine Litija (OPN Litija) za enoto urejanja SSa. Pri naklonu strešin se dopusti moderno oblikovanje strešin (ravne strehe). Vertikalni gabarit lahko znaša K+P+1 ali K+P+M, tako da višina slemena ne presega 10m od nivoja terena.  Tlorisna oblika objekta je lahko v obliki črk »I, L« oziroma lomljen tloris, posamezni deli objekta (kubusi) morajo biti  podolgovati, v minimalnem razmerju stranic 1:1,2,.  Za vsako hišo je potrebno na parceli objekta zagotoviti minimalno 2 parkirna mesta. Dopustni so oporni zidovi, ki se morajo po izgradnji intenzivno ozeleniti ali obdati z naravnim kamnom. Višina opornih zidov se določi v projektu za gradbeno dovoljenje.  (3) Regulacijske črte: v skladu z regulacijskim načrtom. (4) Drugi pogoji: Preko območja je potrebno zagotoviti tudi dostop do območja LI-56. Na območju se zagotovi manjše otroško igrišče v minimalni velikosti 700 m2. Pred izdajo gradbenega dovoljenja za stanovanjske objekte je za celotno enoto urejanja potrebno pridobiti gradbeno dovoljenje za celotno prometno in komunalno ureditev, ki jo potrdi občina. (5) Komunalno opremljanje: Pred izdajo gradbenega dovoljenja za stanovanjske objekte je za celotno območje potrebno pridobiti podatke od KSP Litija, kot upravljavca podatke o obstoječih kapacitetah v tem območju vse do zadnje kritične točke ter izdelati hidravlično presojo obstoječega sistema kanalizacije za odvajanje komunalne odpadne vode in morebitnega potrebnega povečanja profilov obstoječega sistema zaradi dodatne obremenitve načrtovanih novih stanovanjskih objektov v obravnavanem območju.  Na podlagi hidravlične presoje je potrebno pripraviti projekt komunalnega opremljanja (ločena kanalizacija za odvajanje komunalne odpadne vode in padavinske odpadne vode) za predmetno območje z navezavo na obstoječo kanalizacijo na Partizanski poti. Za odvajanje odpadne vode iz streh stavb in utrjenih površin stavb je potrebno zagotoviti ponikanje čim večjega dela padavinske vode. Če ponikanje zaradi značilnosti tal ni možno, se padavinska voda lahko odvaja v kanalizacijo za padavinsko odpadno vodo tako, da naj se čim večji delež padavinske vode pred odvodom v kanalizacijsko omrežje začasno zadrži na lokaciji (posebne ureditve na zelenih površinah parcele objekta oz. stavbe ali na parcelah večjega števila stavb, h katerim pripadajo). Potrebna je dograditev novega sekundarnega vodovoda in predvideti hišne priključke s posamičnim priklopom na sekundarni vod. Sekundarno vodovodno omrežje mora biti dimenzionirano (hidravlični izračun obstoječih vodov vodovoda in v primeru neustreznosti predvideti ustrezne ukrepe) tako, da bo nudilo zadostno požarno zaščito in omogočalo neposredno priključevanje uporabnikov. Za vse objekte se predvidi mesto priključitve na javno kanalizacijo in javni vodovod. Pred izdajo gradbenega dovoljenja za stanovanjske objekte je potrebno zgraditi komunalno opremo (javna kanalizacija, vodovod, ... ), ki bo omogočala priključevanje vseh objektov (obstoječih in predvidenih), za njo pridobiti uporabno dovoljenje in jo predati v upravljanje skladno s pogodbo o opremljanju (v primeru, da graditelj infrastrukture ne bo občina). Priključevanje obstoječih objektov izven območja LI-72 SSe ni pogoj za pridobitev gradbenega dovoljenja za nove stanovanjske objekte na območju LI-72 SSe."
    },
    {
      "naselje": "LUKOVEC",
      "enota_urejanja": "KE6-A 603*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene gradnje sekundarnih bivališč, ki se zgledujejo po kvalitetno oblikovanih že zgrajenih objektih v območju, ter posnemajo značilnosti arhitekturne dediščine tega območja."
    },
    {
      "naselje": "MAMOLJ",
      "enota_urejanja": "KE5-A 171*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "0,6",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Dopustne so ureditve za modernizacijo obstoječe dejavnosti na tem območju ter gradnja objekta 12510 – mizarske in podobne delavnice dimenzij večjih od 150m2. Oblikovanje objektov mora biti poenoteno na enoti urejanja in se zgleduje po značilnostih kvalitetne arhitekturne dediščine na tem območju občine."
    },
    {
      "naselje": "MORAVČE PRI GABROVKI",
      "enota_urejanja": "KE6-A 378*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene ureditve samo za potrebe ribogojnice brez nastanitvenih objektov."
    },
    {
      "naselje": "MORAVČE PRI GABROVKI",
      "enota_urejanja": "KE6-A6 425*, KE6-A6 426*, KE6-A6 428*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvideni OPPN za ureditev in sanacijo komunalne infrastrukture.",
      "posebni_pip": "Do sprejetja OPPN so na območju so dopustne gradnje v skladu s tem odlokom, ob pogojih in soglasju možnosti priključitve na obstoječo komunalno infrastrukturo, če se s posegom ne ovira sanacije obstoječe komunalne infrastrukture."
    },
    {
      "naselje": "MORAVČE PRI GABROVKI",
      "enota_urejanja": "MO-06 SSa*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene individualne stanovanjske gradnje  pod pogoji in nadzorom pristojnega zavoda za spomeniško varstvo."
    },
    {
      "naselje": "NOVA GORA",
      "enota_urejanja": "KE5-A 397*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje obstoječe gostilne. Dovoljene so gradnje za potrebe obstoječe dejavnosti ter bivanju. Na celotnem območju je potrebna medsebojno usklajena gradnja."
    },
    {
      "naselje": "NOVA GORA",
      "enota_urejanja": "KE5-A 416*",
      "podrobna_namenska_raba": "",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene ureditve za potrebe otroškega in športnega igrišča , kot dopolnilne ponudbe obstoječemu gostinskemu objektu v sosednji enoti urejanja prostora."
    },
    {
      "naselje": "OKROG",
      "enota_urejanja": "KE6-A 8*",
      "podrobna_namenska_raba": "",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na nepozidanem poplavnem delu območja ni dovoljena gradnja objektov, ter spreminjanje kote terena, dovoljeni so posegi v skladu z veljavno zakonodajo ter ureditve oziroma gradnja bazenov za potrebe ribogojnice. Upravljavci oziroma lastniki poplavnih območij se morajo zavedati potencialne nevarnosti poplav. V primeru nespoštovanja veljavnih predpisov država in občina nimata obveznosti do lastnikov teh zemljišč."
    },
    {
      "naselje": "POLŠNIK",
      "enota_urejanja": "PL-01 SK*",
      "podrobna_namenska_raba": "Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "0,50",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Dopustne so ureditve za modernizacijo obstoječe dejavnosti na tem območju ter gradnja objekta 12510 – mizarske in podobne delavnice dimenzij večjih od 150m2 tako, da se upošteva maksimalna dopustna izraba predpisana za to podenoto. Oblikovanje objektov mora biti poenoteno in se zgleduje po značilnostih kvalitetne arhitekturne dediščine na tem območju občine."
    },
    {
      "naselje": "POLŠNIK",
      "enota_urejanja": "PL-05 IG*",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju je možna odstranitev vseh objektov ter gradnja objekta maksimalnih dimenzij 15x40m vzporedno z plastnicami. Maksimalna višina slemena je 16m v primeru dvokapnice. Ob soglasju pristojne službe zavoda za spomeniško varstvo, je možna izvedba enokapnice z ureditvijo uporabe alternativnih virov energije. Dejavnost ne sme imeti negativnih vplivov, ter hrup ne sme presegati III. Stopnje.  Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija."
    },
    {
      "naselje": "POLŠNIK",
      "enota_urejanja": "PL-10 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo, gradnja dvojčkov ali vrstnih hiš ni dovoljena. Zasnova naj se po strukturi prilagaja terenu in prvotni strukturi gradnje v naselju. Pred ali ob izdelavi OPPN je potrebno izdelati geološko študijo za območje OPPN. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija.",
      "posebni_pip": ""
    },
    {
      "naselje": "PONOVIČE",
      "enota_urejanja": "KE2-A 417*, KE2-A 481*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine z objekti za kmetijsko proizvodnjo",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na nepozidanem poplavnem delu območja ni dovoljena gradnja objektov, ter spreminjanje kote terena, dovoljeni so posegi v skladu z veljavno zakonodajo. Na obstoječih objektih v tem poplavnem območju so do ureditve protipoplavnih ukrepov dovoljena redna vzdrževalna dela. Upravljavci oziroma lastniki poplavnih območij se morajo zavedati potencialne nevarnosti poplav. V primeru nespoštovanja veljavnih predpisov država in občina nimata obveznosti do lastnikov teh zemljišč."
    },
    {
      "naselje": "PONOVIČE",
      "enota_urejanja": "PN-03 BT",
      "podrobna_namenska_raba": "Površine za turizem",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN na delno že pozidanem območju namenjenem turistični, gostinski in rekreativni dejavnosti.",
      "posebni_pip": ""
    },
    {
      "naselje": "PONOVIČE",
      "enota_urejanja": "PN-04 BT",
      "podrobna_namenska_raba": "Površine za turizem",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje gradu Ponoviče v sklopu ureditve širšega turističnega območja z enoto PN-05 BT.",
      "posebni_pip": ""
    },
    {
      "naselje": "PONOVIČE",
      "enota_urejanja": "PN-05 BT",
      "podrobna_namenska_raba": "Površine za turizem",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje gospodarskih poslopij gradu Ponoviče v sklopu ureditve širšega turističnega območja z enoto PN-04 BT. Upoštevati je treba določbo 10. točke 40. člena Odloka o OPN Litija.",
      "posebni_pip": ""
    },
    {
      "naselje": "PONOVIČE",
      "enota_urejanja": "KE2-A 482*",
      "podrobna_namenska_raba": "Površine razpršene poselitve",
      "pia": "PPIP",
      "fz": "0,50",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju s razen splošnih in podrobnih prostorskih pogojev upoštevajo še:. - na območju je med drugim tudi dopustna gradnja objektov 12120 druge gostinske stavbe za kratkotrajno nastanitev v skladu s klasifikacija objektov po vrstah; - maksimalna višina objekta (od urejene kote terena do slemena) na najbolj izpostavljenem delu bo 12,50 m, oziroma P+1+M; - oblikovanje objektov mora biti poenoteno in se zgleduje po značilnostih kvalitetne arhitekturne dediščine na tem območju občine. V primeru boljšega vklapljanja v prostor so lahko strehe tudi ravne."
    },
    {
      "naselje": "POTOK PRI VAČAH",
      "enota_urejanja": "KE1-A 379*",
      "podrobna_namenska_raba": "",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene ureditve in modernizacija obstoječega hlevskega kompleksa."
    },
    {
      "naselje": "POTOK PRI VAČAH",
      "enota_urejanja": "KE1-A 460*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine z objekti za kmetijsko proizvodnjo",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju je dovoljena samo gradnja hleva."
    },
    {
      "naselje": "RIBČE",
      "enota_urejanja": "RB-02 CU",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova naj se po strukturi prilagaja terenu in prvotni strukturi gradnje v naselju.",
      "posebni_pip": ""
    },
    {
      "naselje": "RIBČE",
      "enota_urejanja": "RB-03 IG",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN zasanacijo in ureditev poslovne dejavnosti, ki ne bo imela negativnih vplivov na okolje.",
      "posebni_pip": ""
    },
    {
      "naselje": "SAVA",
      "enota_urejanja": "SA-02 SK*",
      "podrobna_namenska_raba": "Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na nepozidanem poplavnem delu območja ni dovoljena gradnja objektov, ter spreminjanje kote terena, dovoljeni so posegi v skladu z veljavno zakonodajo. Na obstoječih objektih v tem poplavnem območju so do ureditve protipoplavnih ukrepov dovoljena redna vzdrževalna dela. Upravljavci oziroma lastniki poplavnih območij se morajo zavedati potencialne nevarnosti poplav. V primeru nespoštovanja veljavnih predpisov država in občina nimata obveznosti do lastnikov teh zemljišč."
    },
    {
      "naselje": "SAVA",
      "enota_urejanja": "SA-03 SSa",
      "podrobna_namenska_raba": "Območja stanovanj",
      "pia": "OPPN",
      "fz": "0,35",
      "fi": "0,3",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju. Dvojčki, vrstne hiše ali večstanovanjske stavbe niso dovoljene. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju. Upoštevati je treba določbo 10. točke 40. člena Odloka o OPN Litija.",
      "posebni_pip": ""
    },
    {
      "naselje": "SAVA",
      "enota_urejanja": "SA-10 ZS*",
      "podrobna_namenska_raba": "Površine za oddih, rekreacijo in šport",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje športa in rekreacije. Na poplavnem območju ni dovoljena gradnja objektov, ter spreminjanje kote terena, dovoljeni so posegi v skladu z veljavno zakonodajo. Upravljavci oziroma lastniki poplavnih območij se morajo zavedati potencialne nevarnosti poplav. V primeru nespoštovanja veljavnih predpisov država in občina nimata obveznosti do lastnikov teh zemljišč."
    },
    {
      "naselje": "SAVA",
      "enota_urejanja": "SA-14 SSe*",
      "podrobna_namenska_raba": "Območja stanovanj",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na zemljiških parcelah 1399/2, 1399/7 k.o. 1833 Sava dovoli rekonstrukcija, rušenje obstoječega hleva in gradnja novega hleva."
    },
    {
      "naselje": "SLIVNA",
      "enota_urejanja": "SI-01 SK*",
      "podrobna_namenska_raba": "Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na parcelah št. 2048/4 in 2051/2, obe k.o. Vače  je dopustno nad strmim terenom vzpostavi večji horizontalni plato (prostorska terasa), na katero se umesti volumen hiše. Tlorisni  gabarit v razmerju cca. 1:3, umeščen z daljšo stranico oz. slemenom vzporedno s plastnicami (cca v smeri S-J). Objekt je lahko zelo blago ločno ukrivljen (notr. radija cca. 18m, zunanjega cca. 24,50 m), da ustvari »konkavni objem« proti svoji zgornji, dvoriščni, JZ strani.  Širina hiše je cca. 6,50m, maksimalna dolžina pa cca. 19,50m. Osnovni gabarit objekta se lahko na dvoriščni, zah. strani ter vhodni južni strani razširi (dopolni) z vzdolžnim nadstreškom (oz. kombiniran s pergolo). Volumen stavbe je lahko je lahko v asimetrični kompoziciji dvignjen v smislu mansardnega prostora. (P+M). Streha objekta enokapnica, ki poteka v krajši smeri in sledi naklonu terena. Naklon strehe cca. 21°, le njen manjši del se proti vrhu zalomi, da se izravna v pretežno ravni del cca. tretjina naklona; z namenom dodatnega optičnega zmanjšanja volumna ter z namenom »mehčanja« enokapnega ostrega kota ). Streha se predvidoma ozeleni. Višina zgornjega roba strehe (»slemena«) na višji, zahodni strani bo cca. 4,50m, spodnjega roba (»napušča«) na vzhodni strani pa cca. 3,00m nad nivojem tlaka v pritličju. Nad delom volumna stavbe,  kjer se nahaja mansardni prostor, se streha nagnjena v nasprotno (komplementarno) smer. Višina zgornjega roba frčade na vzh. strani je lahko cca. 5,70m nad nivojem tlaka v pritličju, spodnji rob na zah. strani strehe pa se ujame z ostalim deloma volumna (na nivoju cca. 4,50m nad nivojem tlaka pritličja). Na vzhodni strani objekta je dopustna izgradnja opornega zidca, ki ga bo »usidral« nad klančino oz. nad padcem terena. Objekt je lahko montažne narave narejen večinoma iz lesa, fasada na daljši stranici proti JZ, dvoriščni strani večinoma zastekljena oz. transparentna, proti vzhodni fasadi je dopusten zastekljen izstopajoč erker ter nekaj manjših odprtin, razporejenih v dinamični, asimetrični kompoziciji. Ob hiši so dopustni tudi nekateri enostavni objekti:  nadstrešnica za dva avtomobila, vrtna uta itd."
    },
    {
      "naselje": "SLIVNA",
      "enota_urejanja": "SI-03 BT",
      "podrobna_namenska_raba": "Površine za turizem",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "predviden OPPN za ureditev večnamenskih odprtih površin za prireditve ter parkiranje.",
      "posebni_pip": ""
    },
    {
      "naselje": "SLIVNA",
      "enota_urejanja": "SI-05 SSa",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za ureditev alternativnih objektov na drevesih.",
      "posebni_pip": ""
    },
    {
      "naselje": "SOPOTA",
      "enota_urejanja": "KE5-A 402*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine za turizem",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju dovoljene ureditve za potrebe bivanja, turizma, gostinstva obstoječe dejavnosti."
    },
    {
      "naselje": "SOPOTA",
      "enota_urejanja": "SP-01 LN",
      "podrobna_namenska_raba": "Površine nadzemnega pridobivalnega prostora",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za izkoriščanje in sanacijo kamnoloma.",
      "posebni_pip": ""
    },
    {
      "naselje": "SOPOTA",
      "enota_urejanja": "SP-03 ZS*",
      "podrobna_namenska_raba": "Površine za oddih, rekreacijo in šport",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene ureditve za potrebe lokostrelskega strelišča brez stalnih objektov. Na območju gradnja ni dovoljena do izdelave hidrološko hidravlične študije z določitvijo razredov nevarnosti, na osnovi katerih je mogoče ugotoviti možnost gradnje."
    },
    {
      "naselje": "SUHADOLE",
      "enota_urejanja": "KE5-A5 421*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija."
    },
    {
      "naselje": "TEPE",
      "enota_urejanja": "TP-01 SKj*",
      "podrobna_namenska_raba": "območja historičnega oziroma funkcionalnega jedra podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "V sklopu kmetije je na parcelah št. 1495, 1496/1, 1494, 1497/1 in 1498 vse k.o. Polšnik dopustno graditi samostojni objekt oziroma dozidave objekta za potrebe dopolnilne dejavnosti na kmetiji klasifikacije 12510 – mizarske in podobne delavnice do tlorisne zazidane površine 700 m2. Oblikovanje objektov mora biti poenoteno in se zgleduje po značilnostih kvalitetne arhitekturne dediščine na tem območju občine. V primeru boljšega vklapljanja v prostor so lahko strehe dvokapne ali enokapne z naklonom do 15 stopinj ali ravne. Objekti z višino slemena 13 m nad koto najnižjega dela terena ob objektu."
    },
    {
      "naselje": "TLAKA",
      "enota_urejanja": "TL-01 BT",
      "podrobna_namenska_raba": "Površine za turizem",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje namenjeno turistični dejavnosti z ureditvijo varstveno delavnega center na južnem delu območja. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju.",
      "posebni_pip": ""
    },
    {
      "naselje": "TLAKA",
      "enota_urejanja": "TL-03 ZS*",
      "podrobna_namenska_raba": "Površine za oddih, rekreacijo in šport",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene ureditve za potrebe lokostrelskega strelišča brez stalnih objektov. Na območju gradnja ni dovoljena do izdelave hidrološko hidravlične študije z določitvijo razredov nevarnosti, na osnovi katerih je mogoče ugotoviti možnost gradnje."
    },
    {
      "naselje": "TLAKA",
      "enota_urejanja": "KE6-A 15*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na nepozidanem poplavnem delu območja ni dovoljena gradnja objektov, ter spreminjanje kote terena, dovoljeni so posegi v skladu z veljavno zakonodajo. Na obstoječih objektih v tem poplavnem območju so do ureditve protipoplavnih ukrepov dovoljena redna vzdrževalna dela. Upravljavci oziroma lastniki poplavnih območij se morajo zavedati potencialne nevarnosti poplav. V primeru nespoštovanja veljavnih predpisov država in občina nimata obveznosti do lastnikov teh zemljišč."
    },
    {
      "naselje": "VAČE",
      "enota_urejanja": "VČ-05 CU*",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Območje namenjeno ureditvam za potrebe vzgoje in izobraževanja ter športnih površin. Gradnje za potrebe vzgoje in izobraževanja ter družbene infrastrukture se načrtuje v vzhodnem delu območja parcele št. 46/1, 47/1, 47/3, 47/4 k.o. Vače. Ureditve za športne objekte se usmerjajo iz vzhoda proti zahodu na parc. št. 43 in 46/1, oziroma 47/1, 48/1, 48/2 vse k.o. Vače."
    },
    {
      "naselje": "VAČE",
      "enota_urejanja": "VČ-06 ZK",
      "podrobna_namenska_raba": "Pokopališča",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za namene širitve pokopališča, izgradnje poslovilnega objekta ter parkirnih površin, z ureditvijo urbane opreme ter peš potmi.",
      "posebni_pip": ""
    },
    {
      "naselje": "VAČE",
      "enota_urejanja": "VČ-11 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova naj se po strukturi prilagaja terenu in prvotni strukturi gradnje v naselju. Dvojčki, vrstne hiše ali večstanovanjske stavbe niso dovoljene. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju",
      "posebni_pip": ""
    },
    {
      "naselje": "VAČE",
      "enota_urejanja": "VČ-14 SK*",
      "podrobna_namenska_raba": "Površine podeželskega naselja",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju je dovoljena gradnja najprej gospodarskega objekta kmetije (hleva) in šele nato bivalnega objekta, oziroma gradnja kompleksa kmetije v celoti ."
    },
    {
      "naselje": "VELIKA PRESKA",
      "enota_urejanja": "VP-03 SSa*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "0,60",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju je dopustna tudi gradnja objektov za potrebe obstoječe mizarske delavnice."
    },
    {
      "naselje": "VELIKA PRESKA",
      "enota_urejanja": "VP-04 SK",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Območje namenjeno gradnji testnih pasivnih hiš. Pred pričetkom gradenj na tem območju je potrebno predvideti končno prometno in komunalno ureditev, ter izvesti parcelacijo.",
      "posebni_pip": ""
    },
    {
      "naselje": "VELIKA PRESKA",
      "enota_urejanja": "VP-02 CU",
      "podrobna_namenska_raba": "Osrednja območja centralnih dejavnosti",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje namenjeno ureditvam centralnih in turistične dejavnosti. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju.",
      "posebni_pip": ""
    },
    {
      "naselje": "VELIKI VRH PRI LITIJI",
      "enota_urejanja": "KE3-A 403*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Dovoljene so ureditve za modernizacijo obstoječe dejavnosti na tem območju. Oblikovanje objektov mora biti poenoteno in se zgleduje po značilnostih kvalitetne arhitekturne dediščine na tem območju občine. V primeru boljšega vklapljanja v prostor so lahko strehe tudi ravne ali enokapne. Na območju je dopustna tudi gradnja objekta 12510 – mizarske in podobne delavnice dimenzij večjih od 150m2 tako, da se upošteva maksimalna dopustna izraba predpisana za to namensko rabo."
    },
    {
      "naselje": "VERNEK",
      "enota_urejanja": "VR-01 SKj*",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Do ureditve protipoplavnih ukrepov veljajo naslednja določila. Na nepozidanem poplavnem delu območja ni dovoljena gradnja objektov, ter spreminjanje kote terena, dovoljeni so posegi v skladu z veljavno zakonodajo. Na obstoječih objektih v tem poplavnem območju so dovoljena redna vzdrževalna dela. Upravljavci oziroma lastniki poplavnih območij se morajo zavedati potencialne nevarnosti poplav. V primeru nespoštovanja veljavnih predpisov država in občina nimata obveznosti do lastnikov teh zemljišč. Na območju gradnja ni dovoljena do izdelave hidrološko hidravlične študije z določitvijo razredov nevarnosti, na osnovi katerih je mogoče ugotoviti možnost gradnje."
    },
    {
      "naselje": "VERNEK",
      "enota_urejanja": "VR-02 IG*",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene gradnje poslovnih objektov ter ureditve namenjene mirujočemu prometu. Načrtovane dejavnosti ne smejo imeti negativnih vplivov na okolje. Na vzhodnem in južnem robu se uredi zeleni pas s funkcionalnim drevjem, na severnem delu do stare ceste še pločnik in kolesarska steza. V primeru graden zahtevnih objektov ali objektov za katere je treba izvesti presojo vplivov na okolje, oziroma objektov z poslovno dejavnostjo za katere se predvideva obisk več kot 100 strank na dan je obvezna izdelava OPPN. Na območju gradnja ni dovoljena do izdelave hidrološko hidravlične študije z določitvijo razredov nevarnosti, na osnovi katerih je mogoče ugotoviti možnost gradnje."
    },
    {
      "naselje": "ZAGORICA",
      "enota_urejanja": "ZA-01 IG*",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "PPIP",
      "fz": "0,80",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Pogoji zagotovitve zelenih površin: Na območju je potrebno zagotoviti minimalni faktor zelenih površin FZP = 0,05 in najmanj 5 dreves/ha. Pogoji zagotovitve parkirnih površin: 1 PM/300 m2 BEP za industrijske stavbe (12510) in skladišča s strankami (12520) ali minimalno število parkirnih mest, ki se ga določi na osnovi obvezno izdelanega tehnološkega načrta za posamezno stavbo, iz katerega morajo biti razvidne dejanske potrebe po številu parkirnih mest glede na potek delovnega procesa, ki se opravlja v posameznem obratu, potrebnega števila zaposlenih in glede na poslovanje s strankami."
    },
    {
      "naselje": "ZAGOZD",
      "enota_urejanja": "KE5-A 400*",
      "podrobna_namenska_raba": "Površine razpršene poselitve - Stanovanjske površine",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so dovoljene ureditve za potrebe obstoječe dejavnosti, oziroma za dejavnost, ki bo imela manjši oziroma največ enak vpliv kot obstoječa ter bo v skladu z veljavno zakonodajo glede emisij v okolje."
    },
    {
      "naselje": "ZAGOZD",
      "enota_urejanja": "ZG-02 LN",
      "podrobna_namenska_raba": "Površine nadzemnega pridobivalnega prostora",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za izkoriščanje in sanacijo kamnoloma.",
      "posebni_pip": ""
    },
    {
      "naselje": "ZAPODJE",
      "enota_urejanja": "ZP-01 LN",
      "podrobna_namenska_raba": "Površine nadzemnega pridobivalnega prostora",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za izkoriščanje in sanacijo kamnoloma IJK.",
      "posebni_pip": ""
    },
    {
      "naselje": "ZAPODJE",
      "enota_urejanja": "ZP-02 LN",
      "podrobna_namenska_raba": "Površine nadzemnega pridobivalnega prostora",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za izkoriščanje in sanacijo kamnoloma IJK.",
      "posebni_pip": ""
    },
    {
      "naselje": "ZAPODJE",
      "enota_urejanja": "ZP-03 LN",
      "podrobna_namenska_raba": "Površine nadzemnega pridobivalnega prostora",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za izkoriščanje in sanacijo kamnoloma IJK. Pri izdelavi OPPN je potrebno upoštevati določila veljavnega državnega prostorskega načrta za daljnovod 2×110 kV Beričevo–Trbovlje",
      "posebni_pip": ""
    },
    {
      "naselje": "ZGORNJI HOTIČ",
      "enota_urejanja": "ZH-01 SSe",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo. Zasnova pozidave naj se po strukturi in obliki prilagaja terenu in prvotni strukturi gradnje v podeželskem  naselju. Dvojčki, vrstne hiše ali večstanovanjske stavbe niso dovoljene. Pred pričetkom gradenj na tem območju se predvidi končna prometna in komunalna ureditev, ter izvede parcelacija. Oblikovanje objektov naj sledi kvalitetni arhitekturni dediščini na tem območju.",
      "posebni_pip": ""
    },
    {
      "naselje": "Območje hribovja pod Kumom",
      "enota_urejanja": "KE7, KE8, KE9, KE10, KE10, KE11, KE12, KE13, KE14, KE15, KE16, KE17, KE18, KE19, KE20, KE21, KE22, KE23, KE24, KE25, KE26, KE27, KE28, KE29",
      "podrobna_namenska_raba": "G, K1, K2",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju je dopustno postaviti en nezahtevni oziroma enostavni objekt za spravilo orodja v času priprave in kurjenja ogljarske kope."
    },
    {
      "naselje": "ZGORNJI HOTIČ",
      "enota_urejanja": "ZH-03 IG*",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "PPIP",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Sestavni del Priloge 2 so grafični prikazi urejanja območja v merilu 1:2000:  - Karta 1:a-: Regulacijski načrt in b: Usmeritvena karta s prikazom možnega urejanja območja. Območje se ureja s splošnimi, podrobnimi in posebnimi PIP za namensko rabo IG. Merila in pogoji za zasnovo in oblikovanje objektov:  Zasnova naj se po strukturi prilagaja terenu , oblikovno pa se lahko umeščajo tudi sodobno oblikovani objekti, dopustne so ravne strehe.  Komunalno opremljanje: za gradnjo nove gospodarske javne infrastrukture lokalnega pomena se izdela program opremljanja. Regulacijske črte: v skladu z regulacijskim načrtom. Pred izdajo gradbenega dovoljenja je za celotno enoto urejanja potrebno pridobiti gradbeno dovoljenje za celotno prometno in komunalno ureditev, ki jo potrdi občina. Urbanistično in arhitekturno oblikovanje celotnega območja mora biti usklajeno, hkrati je treba upoštevati tudi oblikovanje objektov na stičnih območjih. Pri nadaljnjem načrtovanju se upošteva Državni prostorski načrt za prestavitev dela glavne ceste G2-108/1182 Zgornji Hotič – Spodnji Hotič. Rešitve priključevanja cone na predvideno cesto se uskladi z Direkcijo RS za infrastrukturo oziroma investitorjem ceste. K načrtovanim ureditvam v sklopu cone je treba pridobiti projektne pogoje in soglasje Direkcije RS za ceste. Upoštevati je treba določbo 10. točke 40. člena Odloka o OPN Litija. Območje je poplavno ogroženo, zato je treba upoštevati 94. člen tega odloka. Posegi in ureditve na celotnem  območju niso dovoljeni do izdelave in potrditve kart razredov poplavne nevarnosti s strani pristojne službe za upravljanje z vodami."
    },
    {
      "naselje": "ZGORNJI HOTIČ",
      "enota_urejanja": "ZH-10 IG",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje poslovnih in obrtnih objektov. Urbanistično in arhitekturno oblikovanje celotnega območja mora biti usklajeno, hkrati je treba upoštevati tudi oblikovanje objektov na stičnih območjih. Objekti gabaritno ne smejo izstopeti iz silhuete celotnepodobe naselja, ter morajo biti v volumnih prilagojeni gospodarskim objektom v naselju. Na severne in zahodnem delu območja se uredi zeleni pas s funkcionalnim drevjem. Za celotno območje naselja je pred sprejetjem OPPNja potrebno predvideti končno prometno ureditev.",
      "posebni_pip": ""
    },
    {
      "naselje": "ZGORNJI HOTIČ",
      "enota_urejanja": "ZH-11 IG",
      "podrobna_namenska_raba": "Gospodarske cone",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predvidena izdelava OPPN za območje poslovnih in obrtnih objektov. Urbanistično in arhitekturno oblikovanje celotnega območja mora biti usklajeno, hkrati je treba upoštevati tudi oblikovanje objektov na stičnih območjih. Objekti gabaritno ne smejo izstopeti iz silhuete celotnepodobe naselja, ter morajo biti v volumnih prilagojeni gospodarskim objektom v naselju. Na zahodnem delu območja se uredi zeleni pas s funkcionalnim drevjem. Za celotno območje naselja je pred sprejetjem OPPNja potrebno predvideti končno prometno ureditev.",
      "posebni_pip": ""
    },
    {
      "naselje": "ZGORNJI HOTIČ",
      "enota_urejanja": "ZH-13 SSa",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "OPPN",
      "fz": "",
      "fi": "",
      "visina_objektov": "",
      "usmeritve_za_oppn": "Predviden OPPN za enodružinsko stanovanjsko gradnjo s spremljajočimi dejavnostmi, ki nimajo negativnih vplivov na okolje.  Zasnova naj se po strukturi prilagaja terenu. Za celotno območje naselja je pred sprejetjem OPPNja potrebno predvideti končno prometno ureditev.",
      "posebni_pip": ""
    },
    {
      "naselje": "ZGORNJI HOTIČ",
      "enota_urejanja": "KE2-A 411*",
      "podrobna_namenska_raba": "Stanovanjske površine",
      "pia": "PPIP",
      "fz": "0,6",
      "fi": "0,9",
      "visina_objektov": "",
      "usmeritve_za_oppn": "",
      "posebni_pip": "Na območju so možne ureditve za potrebe nemoteče dejavnosti, ter vzgoje in izobraževanja oziroma centralnih dejavnosti."
    }
  ]
}